/* Localized strings from Schema.plist file */

/* Data Class: No comment provided by developer */
"com.apple.Preferences" = "환경설정";

/* Singular Data Class: No comment provided by developer */
"Singular:com.apple.Preferences" = "환경설정";

/* Entity: Preference Domain */
"com.apple.preferences.Domain" = "도메인 환경설정";

/* Attribute: No comment provided by developer */
"com.apple.preferences.Domain/domainName" = "도메인 이름";

/* Entity: A Preference setting within a domain */
"com.apple.preferences.Preference" = "환경설정";

/* Attribute: No comment provided by developer */
"com.apple.preferences.Preference/name" = "이름";

/* Attribute: No comment provided by developer */
"com.apple.preferences.Preference/domainName" = "도메인 이름";

/* Attribute: No comment provided by developer */
"com.apple.preferences.Preference/value" = "값";

